{
    "home": "Home",
    "minimap": "Minimap",
    "marketplace": "Marketplace",
    "about": "About",
    "posts": "Posts",
    "whitepaper": "white-paper",
    "banner_title": "The world's first realistic metaverse project",
    "banner_description": "Welcome to ANISLAND, the world's first and only realistic metaverse universe",
    "mini_map": "Mini Map",
    "contract": "Contract",
    "banner_info_title": "The first realistic metaverse project",
    "banner_info_description": "Create your first music NFTs with NFT market for musicians. Create music and music videos just under the $1, the platform works with BSC blockchain and supports mp4. With AirNFTs, you are getting the control over your NFTs, no middle man cutting your sales. Create, Buy, Sell and Earn with your music NFTs.",
    "nft_lands": "NFT Lands",
    "buy": "Buy",
    "nft_markets": "NFT Markets",
    "limited": "Limited",
    "introduction": "Introduction",
    "introduction_content": "ANIS COIN is a BEP20 crypto project that supports various projects on the Binance Smart Chain, aims to integrate the real world and the meta universe and promises a better future. ANIS COIN owns the metaverse universe. ANISLAND in the Metaverse universe: is a virtual Metaverse where players can play, own, monetize their properties, open businesses and monetize their virtual experiences. You can also invest in your cryptocurrency and earn more. Our aim is to leave a more developed and at the same time more livable world to future generations, instead of a world that is disappearing with rapidly developing technologies. As part of the NFT and Metaverse projects we carry out in different parts of the world, we carry the saplings you planted in the virtual world to our real world. ANIS COIN is taking steps towards becoming a project with its own universe and its own economy.",
    "roadmap": "Road map",
    "comingsoon": "Coming Soon",
    "team": "Team",
    "company": "Company",
    "staking": "Staking",
    "legal": "Legal",
    "privacy_policy": "Privacy Policy",
    "risk_disclaimer": "Risk Disclaimer",
    "contact_info": "Contact Info",
    "footer_copyright": "© 2022 The world's first realistic metaverse project. | by ANIS COIN",
    "footer_created": "Created with love by ANISCOIN"

}